"EDIT" = "Editar|OK";
"ADD" = "Afegir";
"DONE" = "OK|Editar";
"REMOVE" = "Eliminar";

"CHOOSE_CONTACT_TO_ADD" = "Seleccioneu un contacte per a Favorits";
"CHOOSE_NUMBER_TO_ADD" = "Trieu un número de telèfon per afegir-lo a Favorits";

"SELECT_FAVORITES_TYPE" = "Afegir %@ a Favorits com a:";
"SELECT_CANCEL" = "Cancel·lar";
"SELECT_VOICE_CALL" = "Trucada de veu";
"SELECT_FACETIME" = "FaceTime";
